mwg.wb.pkg.tracking/soapxml/GetPackagesTypeCache.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"
	xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<AuthenSoapHeader xmlns="http://tempuri.org/">
			<GUID></GUID>
			<AuthenData></AuthenData>
			<DelegatingUser></DelegatingUser>
			<LanguageID>0</LanguageID>
			<ModuleID>0</ModuleID>
		</AuthenSoapHeader>
	</soap:Header>
	<soap:Body>
		<GetPackagesTypeCache xmlns="http://tempuri.org/" />
	</soap:Body>
</soap:Envelope>